/* Title for dialog */
"Alert Header" = "Achtung!";

/* Text for dialog */
"Alert Text" = "Das Stromkabel für die Grafikkarte ist nicht korrekt angeschlossen. Um das Kabel anzuschließen, schalten Sie Ihren Computer aus, stecken Sie ein Ende des Kabels in den Anschluss der Hauptplatine und das andere Ende in die Grafikkarte.";

/* Text for button */
"Button Text" = "OK";
